Repository: pi-bie/ocitysmap
Catalog: locale/*/LC_MESSAGES/ocitysmap.po
Languages: de

source: OSM Notes index
de: OSM Notizen

source: Index page %d
de: Index Seite %d

source: Streets and selected amenities
de: Straßen und öffentliche Einrichtungen

source: Places of worship
de: Anbetungsstätten

source: Education
de: Bildung

source: Public buildings
de: Öffentliche Gebäude

source: Villages
de: Ortsteile

source: Tree genus / species index
de: Baumarten

source: Health related facilities
de: Medizinische Einrichtungen

source: Health Centre
de: Gesundheitszentrum

source: Hospital
de: Krankenhaus

source: Clinic
de: Klinik

source: Doctor
de: Arzt

source: Dentist
de: Zahnarzt

source: Birthing Centre
de: Geburtsklinik

source: Midwife
de: Hebamme

source: Nurse
de: Krankenpflege

source: Alternative
de: Alternativ

source: Optometrist
de: Optiker

source: Physiotherapist
de: Physiotherapie

source: Psychotherapist
de: Psychotherapie

source: A generic full-page layout with or without index.
de: Generisches ganzseitiges Layout mit oder ohne Index

source: Map styles:
de: Kartenstile:

source: Data sources:
de: Datenquellen:

source: A multi-page layout.
de: Mehrseitig

source: Map style(s):
de: Kartenstil(e):

source: Data source(s):
de: Datenquellen:

source: Front page
de: Titelseite

source: Contents
de: Inhalt

source: Overview
de: Übersicht

source: Map page %d
de: Kartenseite %d

source: German TK25 'Messtischblatt' style
de: TK25 Messtischblatt Stil

source: Full-page layout with the index on the side.
de: Ganzseitige Karte mit seitlichem Index

source: Full-page layout with index on extra page (PDF only).
de: Ganzseitige Karte mit Index auf einem weiteren Blatt (nur PDF)

source: Full-page layout without index.
de: Ganzseitige Karte ohne Index

source: Full-page layout with the index at the bottom.
de: Ganzseitige Karte mit Index am unteren Rand
